[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "docxer",
  "obsidian42-brat",
  "i18n",
  "obsidian-mind-map",
  "obsidian-markmind",
  "css-snippets",
  "markdown-prettifier",
  "file-explorer-note-count",
  "obsidian-quiet-outline",
  "editor-width-slider",
  "code-styler",
  "vscode-editor",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "obsidian-day-and-night"
]