[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian42-brat",
  "i18n",
  "obsidian-mind-map",
  "obsidian-markmind",
  "css-snippets",
  "markdown-prettifier",
  "file-explorer-note-count",
  "obsidian-quiet-outline",
  "editor-width-slider",
  "code-styler",
  "vscode-editor",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-hover-editor",
  "terminal",
  "xmind-linker",
  "cmdr",
  "docxer",
  "manual-sorting",
  "drawio-obsidian",
  "mermaid-tools",
  "mermaid-popup",
  "jupymd",
  "css-editor",
  "mysnippets-plugin",
  "obsidian-html-plugin",
  "table-editor-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-local-rest-api",
  "open-tab-settings",
  "OA-file-hider",
  "dataview",
  "better-export-pdf",
  "omnisearch",
  "pdf-plus",
  "obsidian-footnotes"
]