[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian42-brat",
  "i18n",
  "obsidian-mind-map",
  "obsidian-markmind",
  "css-snippets",
  "markdown-prettifier",
  "file-explorer-note-count",
  "obsidian-quiet-outline",
  "editor-width-slider",
  "code-styler",
  "vscode-editor",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-hover-editor",
  "terminal",
  "xmind-linker",
  "cmdr",
  "docxer",
  "manual-sorting"
]